
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Kun kumpikin käyttää Skypeä, voitte lähettää tiedostoja, jakaa näytön ja kutsua muita kokouspuheluihin.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Skypestä Skypeen voit tehdä enemmän";
